[
  "Quem é seu chefe?",
  "Qual foi a maior emoção que você já teve no trabalho?",
  "Desculpe,  mas quem é você mesmo?",
  "Como é o Plano de Previdência do seu trabalho?",
  "Você acha que esse lugar é perigoso?",
  "Como você chegou aqui hoje?",
  "Quanto tempo você levou para chegar aqui hoje?",
  "O que você consegue ver pela janela?",
  "Qual é a melhor coisa desse trabalho?",
  "O que seria necessário para eu fazer o seu trabalho?",
  "Este edifício é antigo?",
  "Quem é aquela pessoa ali?",
  "Além de mim,  quem foi a última pessoa com quem você falou?",
  "Como foi sua ida para o trabalho esta manhã?",
  "Que horas foi seu último intervalo?",
  "Eles trabalham em turnos aqui?",
  "Se eu lhe dissesse que <insira o nome aqui> é o espião,  você ficaria surpreso?",
  "O que é isso na sua mão?",
  "O que é isso na sua outra mão?",
  "Como foi sua última festa de Natal?",
  "O que você comeu no almoço hoje?",
  "Quais são suas responsabilidades?",
  "O que é esse alarme?",
  "Qual é o seu maior desafio na jornada de trabalho?",
  "Qual é a parte mais satisfatória do seu trabalho?",
  "Quais são os benefícios dos funcionários de trabalhar aqui?",
  "Qual é o seu período de aviso prévio?",
  "Por que seu antecessor desistiu?",
  "Quem é aquele no canto?",
  "O que é isso no canto?",
  "O que tem do lado desse lugar/prédio?",
  "O que tem na vitrine/entrada?",
  "Qual é o maior problema com o que você está vestindo?",
  "Quais revistas você assina?",
  "Se você é o espião,  qual seria seu codinome?",
  "Qual é a sua peça favorita de mobiliário de trabalho?",
  "Se eu ficasse coberto de óleo,  o que você pensaria?",
  "Qual é a sua próxima promoção?",
  "Quem é o seu colega de trabalho mais irritante?",
  "Que cheiro é esse?",
  "Que horas seu trabalho termina?",
  "Quais são suas ambições aqui?",
  "Como você descreveria as pessoas ao seu redor?",
  "Desculpe,  mas quem é você de novo?",
  "Por que você falou com a última pessoa com quem falou?",
  "Qual é o seu tipo favorito de mesa?",
  "Qual ferramenta você mais usa em seu trabalho?",
  "Você traria sua família aqui?",
  "O que te traz aqui hoje?",
  "Por que você recomendaria este lugar para um amigo?"
]
